Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localizations/PrivacySettingsUI/AppleAdvertising.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# PERSONALIZED_ADS_FOOTER
source: Turning off personalized ads will limit Apple’s ability to deliver relevant ads to you but will not reduce the number of ads you receive.
ar: سيؤدي إيقاف الإعلانات المخصصة إلى الحد من قدرة Apple على تقديم الإعلانات الملائمة لك، لكن ذلك لن يقلل من عدد الإعلانات التي تتلقاها.
bg: Изключването на персонализираните реклами ще ограничи възможността на Apple да ви доставя подходящи реклами, но няма да намали броя на рекламите, които получавате.
ca: Si desactives els anuncis personalitzats, limitaràs la capacitat d’Apple d’oferir‑te anuncis adequats als teus interessos, però no disminuirà el nombre d’anuncis que reps.
cs: Vypnutím osobní reklamy snížíte relevanci reklam, které vám bude Apple nabízet. Počet zobrazovaných reklam se však nesníží.
da: Hvis du slår personlige reklamer fra, begrænser det Apples muligheder for at vise dig relevante reklamer, men antallet af viste reklamer mindskes ikke.
de: Durch Deaktivieren von personalisierter Werbung wird die Fähigkeit von Apple eingeschränkt, dir relevante Werbung anzuzeigen. Die Menge an Werbung, die du erhältst, wird allerdings nicht reduziert.
el: Αν απενεργοποιήσετε τις εξατομικευμένες διαφημίσεις, θα επηρεαστεί η ικανότητα της Apple να σας παρέχει διαφημίσεις που είναι σχετικές για εσάς, αλλά δεν θα μειωθεί ο αριθμός των διαφημίσεων που λαμβάνετε.
es: Al desactivar los anuncios personalizados, se limitará la capacidad de Apple de mostrarte anuncios que pueden interesarte más, pero la cantidad de anuncios que recibas será la misma.
es_us: Al desactivar los anuncios personalizados se limitará la capacidad de Apple de ofrecer anuncios relevantes para ti. Esto no reducirá la cantidad de anuncios que recibes.
fi: Räätälöityjen mainosten laittaminen pois päältä rajoittaa Applen mahdollisuuksia toimittaa sinulle merkityksellisiä mainoksia, mutta se ei vähennä saamiesi mainosten määrää.
fr: La désactivation des annonces personnalisées aura pour effet de limiter la capacité d’Apple à vous proposer des publicités pertinentes. Cela ne réduira cependant pas le nombre de publicités que vous recevrez.
fr_ca: Le fait de désactiver les annonces personnalisées aura pour effet de limiter la capacité d’Apple à choisir des publicités pertinentes, mais cela ne réduira pas le nombre de publicités reçues.
he: כיבוי פרסומות בהתאמה אישית יוביל להגבלת יכולתה של Apple להציג לך פרסומות שרלוונטיות לך. עם זאת, הפעולה הזו לא בהכרח תקטין את מספר הפרסומות שיוצגו לך.
hi: वैयक्तिकृत विज्ञापन बंद करने से Apple के द्वारा प्रासंगिक विज्ञापन डिलीवर करने की क्षमता सीमित हो जाएगी लेकिन इससे आपको मिलने वाले विज्ञापनों की संख्या कम नहीं होगी।
hr: Ako isključite personalizirane oglase, tvrtki Apple ograničit će se mogućnost isporuke oglasa koji bi vam mogli biti relevantni. Time se neće smanjiti broj oglasa koje ćete primiti.
hu: A személyre szabott hirdetések kikapcsolása azt korlátozza, hogy az Apple releváns hirdetéseket jelenítsen meg Önnek, de a megjelenő hirdetések száma nem fog csökkenni.
id: Mematikan iklan yang dipersonalisasi akan membatasi kemampuan Apple untuk menyuguhkan iklan yang relevan bagi Anda, tapi tidak akan mengurangi jumlah iklan yang Anda terima.
it: Disattivando gli annunci pubblicitari personalizzati, limiterai la capacità di Apple di offrirti pubblicità che potrebbero essere di tuo interesse. Tuttavia, il numero di pubblicità che ricevi non diminuirà.
ja: パーソナライズされた広告をオフにすると、Appleによる関心に基づくターゲティング広告の配信が制限されますが、配信される広告の数は減りません。
kk: Жеке жарнамаларды өшіру Apple компаниясының орынды жарнамаларды ұсыну әрекетін шектейді, бірақ көрсетілетін жарнамалар санын азайтпайды.
ko: 개인 맞춤형 광고를 끄면 Apple이 사용자에게 제공하는 광고의 관련성은 제한되지만, 사용자가 받는 광고 수는 줄어들지 않습니다.
lt: Išjungus individualizuotą reklamą, bus apribotos „Apple“ galimybės teikti aktualius skelbimus, bet nesumažės jūsų gaunamų skelbimų skaičius.
ms: Menyahaktifkan iklan diperibadikan akan mengehadkan keupayaan Apple untuk menghantar iklan yang berkaitan kepada anda tetapi tidak akan mengurangkan bilangan iklan yang anda terima.
nl: Als je gepersonaliseerde reclame uitschakelt, wordt Apple beperkt in het weergeven van relevante reclame. De hoeveelheid reclame die je ontvangt, wordt echter niet verminderd.
no: Hvis du slår av personlig tilpassede annonser, begrenses Apples mulighet til å levere relevante annonser, men du vil ikke motta færre annonser.
pl: Wyłączenie reklam spersonalizowanych ograniczy możliwość dostarczania Ci bardziej dopasowanych reklam przez Apple, lecz nie ograniczy łącznej liczby dostarczanych reklam.
pt_br: A desativação de anúncios personalizados limitará a capacidade da Apple em apresentar anúncios relevantes para você, mas não reduzirá o número de anúncios que você recebe.
pt_pt: Desativar os anúncios personalizados limita a capacidade da Apple de mostrar anúncios que possam ser relevantes para si, mas não reduz o número de anúncios apresentados.
ro: Dezactivarea reclamelor personalizate va limita capacitatea Apple de a vă furniza reclame relevante pentru dvs., dar nu va reduce numărul reclamelor pe care le primiți.
ru: Если параметр «Контекстная реклама» выключен, Apple не сможет подбирать рекламу с учетом Ваших предпочтений. При этом количество рекламы не уменьшится.
sk: Vypnutím prispôsobenej reklamy znížite relevantnosť reklám, ktoré vám bude spoločnosť Apple zobrazovať. Celkový objem zobrazovaných reklám sa však nezníži.
sl: Če izklopite prilagojene oglase, bo sposobnost družbe Apple, da vam predvaja ustrezne oglase, omejena, število prikazanih oglasov pa se ne bo zmanjšalo.
sv: När du stänger av personligt anpassade annonser begränsas Apples möjlighet att skicka relevanta annonser till dig. Antalet annonser som du får minskar inte.
th: การปิดใช้โฆษณาสำหรับคุณโดยเฉพาะจะจำกัดความสามารถของ Apple ในการส่งโฆษณาที่ตรงกับความสนใจของคุณให้กับคุณ แต่จะไม่ลดจำนวนโฆษณาที่คุณได้รับ
tr: Kişiselleştirilmiş reklamların kapatılması Apple’ın size ilgili reklamları sunabilmesini sınırlar ama aldığınız reklam sayısını azaltmaz.
uk: Якщо вимкнути персоналізовану рекламу, Apple не зможе добирати актуальну рекламу для вас, але її кількість не зменшиться.
vi: Việc tắt các quảng cáo được cá nhân hóa sẽ giới hạn khả năng của Apple trong việc phân phối quảng cáo phù hợp đến bạn nhưng sẽ không làm giảm số lượng quảng cáo mà bạn nhận được.
zh_cn: 关闭个性化广告将限制Apple向你推送相关广告的能力，但不会减少你收到的广告数量。
zh_hk: 關閉個人化廣告將會限制Apple向你傳送相關廣告的能力，但不會減少你收到廣告的數量。
zh_tw: 關閉個人化廣告將會限制Apple傳送相關廣告給你的能力，但不會減少你收到的廣告數量。

# PERSONALIZED_ADS_UNAVAILABLE_FOOTER
source: Your Apple Account is associated with a country or region where Apple-delivered advertising is not available. %@
ar: حساب Apple مرتبط ببلد أو منطقة لا تتوفر فيها إعلانات Apple. ‏%@
bg: Вашата Apple регистрация е свързана с държава или регион, където функцията за Доставени реклами от Apple не е достъпна. %@
ca: El compte d’Apple està associat a un país o una regió on la publicitat que ofereix Apple no està disponible. %@
cs: Váš účet Apple je přidružený k zemi nebo oblasti, kde nejsou reklamy zprostředkované společností Apple k dispozici. %@
da: Din Apple-konto er tilknyttet et land eller område, hvor reklamer leveret af Apple ikke er tilgængelige. %@
de: Dein Apple Account ist mit einem Land oder einer Region verknüpft, in dem oder der von Apple ausgelieferte Werbung nicht verfügbar ist. %@
el: Ο λογαριασμός Apple σας είναι συσχετισμένος με μια χώρα ή περιοχή όπου δεν διατίθενται διαφημίσεις από την Apple. %@
es: Tu cuenta de Apple está asociada con un país o región donde no se ofrece publicidad presentada por Apple. %@
es_us: Tu cuenta de Apple está asociada con un país o región donde la publicidad mostrada por Apple no está disponible. %@
fi: Apple-tili on yhdistetty maahan tai alueelle, jossa Applen toimittama mainonta ei ole saatavilla. %@
fr: Votre compte Apple est associé à un pays ou à une région où les publicités fournies par Apple ne sont pas disponibles. %@
fr_ca: Votre compte Apple est associé à un pays ou à une région où Apple ne diffuse pas de publicités. %@
he: חשבון ה-Apple שלך מקושר למדינה או לאזור שבו פרסומות שמוצגות על ידי Apple אינן זמינות. ‏%@
hi: आपका Apple खाता ऐसे देश या क्षेत्र से जुड़ा हुआ है जहाँ Apple द्वारा विज्ञापनों की डिलीवरी उपलब्ध नहीं है। %@
hr: Vaš Apple račun povezan je s državom ili regijom u kojoj oglašavanje koje pruža Apple nije dostupno. %@
hu: Az Apple-fiókja egy olyan országgal vagy régióval van társítva, ahol az Apple által megjelenített hirdetések nem érhetők el. %@
id: Akun Apple Anda terkait dengan negara atau wilayah yang tidak mendukung pengiklanan yang disediakan Apple. %@
it: Il tuo Apple Account è associato a un paese o a una zona in cui la pubblicità fornita da Apple non è disponibile. %@
ja: Apple AccountはAppleが提供する広告を利用できない国または地域と関連付けられています。%@
kk: Apple аккаунтыңыз Apple жарнамалары көрсетілмейтін елмен немесе аймақмен байланыстырылған. %@
ko: 사용자의 Apple 계정이 Apple이 제공하는 광고를 사용할 수 없는 국가 또는 지역과 연계되어 있습니다. %@
lt: Jūsų „Apple“ paskyra susieta su šalimi arba regionu, kuriame „Apple“ reklama nepasiekiama. %@
ms: Akaun Apple anda dikaitkan dengan negara atau rantau yang tidak menyediakan pengiklanan dihantar Apple. %@
nl: Je Apple Account is gekoppeld aan een land of regio waar geen Apple reclame beschikbaar is. %@
no: Apple‑kontoen din er tilknyttet et land eller område hvor Apple-levert reklame ikke er tilgjengelig. %@
pl: Twoje konto Apple jest powiązane z krajem lub regionem, w którym reklamy dostarczane przez Apple nie są dostępne. %@
pt_br: Sua Conta Apple está associada a um país ou região onde a publicidade apresentada pela Apple não está disponível. %@
pt_pt: A sua conta Apple está associada a um país ou região onde a publicidade apresentada pela Apple não está disponível. %@
ro: Contul dvs. Apple este asociat cu o țară sau regiune unde publicitatea livrată de Apple nu este disponibilă. %@
ru: Ваш Аккаунт Apple связан со страной или регионом, где реклама от Apple недоступна. %@
sk: Váš Apple účet je prepojený s krajinou alebo regiónom, kde nie sú k dispozícii reklamy sprostredkované cez Apple. %@
sl: Vaš račun Apple je povezan z državo ali regijo, kjer oglaševanje, ki ga zagotavlja Apple, ni na voljo. %@
sv: Ditt Apple‑konto är kopplat till ett land eller en region där annonser som levereras av Apple inte är tillgängliga. %@
th: บัญชี Apple ของคุณผูกอยู่กับประเทศหรือภูมิภาคที่ไม่มีโฆษณาที่ส่งโดย Apple %@
tr: Apple Hesabı’nız, Apple tarafından sunulan reklamların kullanılamadığı bir ülke veya bölge ile ilişkili. %@
uk: Ваш обліковий запис Apple повʼязано з країною чи регіоном, де оголошення від Apple недоступні. %@
vi: Tài khoản Apple của bạn được liên kết với một quốc gia hoặc vùng mà quảng cáo do Apple phân phối không khả dụng. %@
zh_cn: Apple投放的广告在你Apple账户关联的国家或地区不可用。%@
zh_hk: Apple所投放的廣告在連繫至你Apple帳户的國家或地區不可用。%@
zh_tw: 你的「Apple帳號」已與無法使用Apple傳送廣告的國家或地區產生關聯。%@

source: View Ad Targeting Information
ar: عرض معلومات استهداف الإعلانات
bg: Преглед на информация за насочена реклама
ca: Mostra la informació de segmentació de publicitat
cs: Zobrazit informace o cílení reklamy
da: Vis info om målretning af reklamer
de: Informationen für zielgerichtete Werbung anzeigen
el: Πληροφορίες για τη στόχευση διαφημίσεων
es: Ver información de segmentación de publicidad
es_us: Consultar información de anuncios dirigidos
fi: Katso mainonnan kohdentamistiedot
fr: Afficher les informations de ciblage publicitaire
fr_ca: Afficher les informations de ciblage publicitaire
he: הצגת מידע לגבי מיקוד פרסומות
hi: विज्ञापन लक्ष्यीकरण जानकारी देखें
hr: Informacije o ciljanom oglašavanju
hu: Hirdetéscélzási infók megtekintése
id: Lihat Informasi Penargetan Iklan
it: Visualizza informazioni sulla pubblicità mirata
ja: 広告ターゲティングの情報を表示
kk: Жарнаманы таргеттеу туралы ақпаратты көру
ko: 광고 대상 정보 보기
lt: Peržiūrėkite skelbimų pritaikymo informaciją
ms: Lihat Maklumat Penyasaran Iklan
nl: Bekijk info over gerichte reclame
no: Vis informasjon om målrettede annonser
pl: Pokaż informacje o reklamach kierowanych
pt_br: Ver Informações de Anúncios Atribuídos
pt_pt: Ver informação de segmentação de publicidade
ro: Afișați informațiile despre direcționarea reclamelor
ru: См. информацию о целевой аудитории
sk: Zobraziť informácie o cielení reklamy
sl: Prikaži podatke za ciljano oglaševanje
sv: Visa annonsmålinformation
th: ดูข้อมูลการกำหนดเป้าหมายการโฆษณา
tr: Reklam Hedefi Bilgilerini Görüntüle
uk: Переглянути інформацію про цільову рекламу
vi: Xem thông tin nhắm mục tiêu QC
zh_cn: 查看广告定向信息
zh_hk: 檢視廣吿目標資料
zh_tw: 檢視定向廣告資訊

# VIEW_AD_TARGETING_INFORMATION_FOOTER
source: Ad targeting information is used by Apple to personalize your ad experience.
ar: تستخدم Apple معلومات استهداف الإعلانات لتخصيص تجربتك الإعلانية.
bg: Информацията за насочена реклама се използва от Apple, за да персонализира показваните реклами.
ca: Apple utilitza la segmentació publicitària per personalitzar els anuncis que reps.
cs: Apple využívá informace o cílení reklamy k individuálnímu přizpůsobení reklamy vašim zájmům.
da: Oplysninger om målrettede reklamer bruges af Apple til at tilpasse din reklameoplevelse.
de: Informationen über zielgerichtete Werbung werden von Apple verwendet, um Werbung für dich zu personalisieren.
el: Οι πληροφορίες στόχευσης διαφημίσεων χρησιμοποιούνται από την Apple για εξατομίκευση της εμπειρίας σας ως προς τις διαφημίσεις.
es: Apple usa la información de segmentación de publicidad para personalizar tu experiencia con los anuncios.
es_us: Apple utiliza la información sobre anuncios dirigidos para personalizar tu experiencia publicitaria.
fi: Apple käyttää mainonnan kohdentamistietoja mainoskokemuksesi räätälöimiseen.
fr: Les informations de ciblage publicitaire sont utilisées par Apple pour personnaliser les publicités proposées.
fr_ca: Les informations de ciblage publicitaire sont utilisées par Apple pour personnaliser les publicités que vous voyez.
he: כל המידע הקשור למיקוד פרסומות משמש את Apple כדי להתאים לך אישית את הפרסומות שיוצגו לך.
hi: Apple द्वारा विज्ञापन लक्ष्यीकरण जानकारी का उपयोग आपके विज्ञापन अनुभव को वैयक्तिकृत करने के लिए किया जाता है।
hr: Apple koristi informacije o ciljanom oglašavanju kako bi personalizirao oglase koji vam se prikazuju.
hu: A hirdetéscélzási információkat arra használja az Apple, hogy személyre szabja az Ön hirdetési élményét.
id: Informasi penargetan iklan digunakan Apple untuk mempersonalisasi pengalaman iklan Anda.
it: Le informazioni per la pubblicità mirata vengono utilizzate da Apple per personalizzare la tua esperienza in relazione ai contenuti pubblicitari.
ja: 広告ターゲティングの情報は、Appleが広告をあなた向けにパーソナライズするために使用されます。
kk: Apple компаниясы жарнаманы жекелендіру үшін жарнаманы таргеттеу туралы ақпаратты пайдаланады.
ko: 광고 대상 정보는 Apple이 사용자의 광고 경험을 개인 맞춤화하는 데 사용됩니다.
lt: „Apple“ naudoja skelbimų pritaikymo informaciją, kad suasmenintų teikiamus skelbimus.
ms: Maklumat penyasaran iklan digunakan oleh Apple untuk memperibadikan pengalaman iklan anda.
nl: Info over gerichte reclame wordt door Apple gebruikt om je gepersonaliseerde reclame te bieden.
no: Informasjon om målrettede annonser brukes av Apple til å tilpasse hvilke annonser som vises.
pl: Informacje o reklamach kierowanych są wykorzystywane przez Apple do personalizowania reklam kierowanych do Ciebie.
pt_br: As informações de anúncios atribuídos são usadas para personalizar a sua experiência com anúncios.
pt_pt: A informação de segmentação de publicidade é utilizada pela Apple para personalizar a sua experiência com anúncios.
ro: Informațiile de direcționare a reclamelor sunt utilizate de Apple pentru a personaliza experiența dvs. publicitară.
ru: Информация о целевой рекламе используется компанией Apple для персонализации рекламных объявлений.
sk: Apple využíva informácie o cielení reklamy na individuálne prispôsobenie reklamy vašim záujmom.
sl: Apple uporablja podatke za ciljano oglaševanje, da prilagodi vašo izkušnjo oglasov.
sv: Annonsmålinformation används av Apple till att personanpassa dina annonser.
th: Apple จะใช้ข้อมูลการกำหนดเป้าหมายการโฆษณาเพื่อปรับประสบการณ์การใช้งานโฆษณาให้เข้ากับคุณ
tr: Reklam hedefi bilgileri Apple tarafından reklam deneyiminizin kişileştirilmesi için kullanılır.
uk: Компанія Apple використовує інформацію про цільову рекламу, щоб персоналізувати її для вас.
vi: Thông tin nhắm mục tiêu quảng cáo mà Apple sử dụng để cá nhân hóa trải nghiệm quảng cáo của bạn.
zh_cn: Apple使用广告定向信息为你提供个性化的广告体验。
zh_hk: Apple使用廣告目標資料來個人化你的廣告體驗。
zh_tw: 定向廣告資訊會由Apple用來個人化你的廣告體驗。

source: Apple-Delivered Advertising
ar: الإعلانات المقدمة من Apple
bg: Доставени реклами от Apple
ca: Publicitat oferta per Apple
cs: Reklama zprostředkovaná společností Apple
da: Reklamer leveret af Apple
de: Von Apple ausgelieferte Werbung
el: Διαφημίσεις που παρέχονται από την Apple
es: Publicidad presentada por Apple
es_us: Publicidad presentada por Apple
fi: Applen toimittama mainonta
fr: Publicité fournie par Apple
fr_ca: Annonces diffusées par Apple
he: פרסומות המוצגות על-ידי Apple
hi: Apple द्वारा प्रदान किए जाने वाले विज्ञापन
hr: Oglašavanje koje isporučuje Apple
hu: Az Apple által megjelenített hirdetések
id: Pengiklanan yang Diberikan Oleh Apple
it: Pubblicità fornita da Apple
ja: Appleから配信される広告
kk: Apple жарнамасы
ko: Apple 제공 광고
lt: „Apple“ vykdoma reklama
ms: Pengiklanan Dihantar Apple
nl: Van Apple afkomstige reclame
no: Apple-leverte annonser
pl: Reklamy dostarczone przez Apple
pt_br: Publicidade Apresentada pela Apple
pt_pt: Publicidade apresentada pela Apple
ro: Publicitatea livrată de Apple
ru: Реклама от Apple
sk: Reklama sprostredkovaná cez Apple
sl: Oglaševanje, ki ga zagotavlja Apple
sv: Apple-levererad reklam
th: การโฆษณาที่ส่งโดย Apple
tr: Apple Tarafından Sunulan Reklamlar
uk: Отримана від Apple реклама
vi: Quảng cáo được phân phối bởi Apple
zh_cn: Apple推送的广告
zh_hk: Apple提供的廣告
zh_tw: Apple傳送的廣告

# PERSONALIZED_ADS_UNAVAILABLE_LINK
source: Learn more about Apple Advertising & Privacy…
ar: معرفة المزيد عن إعلانات Apple والخصوصية…
bg: Научете повече за Реклами от Apple и поверителност…
ca: Més informació sobre la publicitat d’Apple i la privacitat…
cs: Další informace o reklamě Apple a soukromí…
da: Læs mere om Apple-reklamer og anonymitet…
de: Weitere Infos über Apple-Werbung & Datenschutz …
el: Πληροφορίες για τις Διαφημίσεις Apple και το απόρρητο…
es: Más información sobre la publicidad de Apple y la privacidad…
es_us: Obtén detalles sobre la publicidad de Apple y la privacidad…
fi: Lisätietoja: Applen mainonta ja tietosuoja…
fr: En savoir plus sur la publicité Apple et la confidentialité…
fr_ca: En savoir plus sur la publicité Apple et la confidentialité…
he: מידע נוסף בנושא פרסום של Apple ופרטיות…
hi: Apple विज्ञापन और गोपनीयता के बारे में अधिक जानें…
hr: Saznajte više o Apple oglašavanju i privatnosti…
hu: Bővebben az Apple-hirdetésekről és az adatvédelemről…
id: Pelajari Pengiklanan Apple & Privasi lebih lanjut…
it: Scopri di più su pubblicità Apple e privacy…
ja: Appleの広告とプライバシーについての詳しい情報…
kk: Apple жарнамасы және құпиялылық туралы толығырақ ақпарат алу…
ko: Apple 광고 및 개인정보 보호에 관하여 더 알⁠아⁠보⁠기…
lt: Sužinokite daugiau apie „Apple“ reklamą ir privatumą…
ms: Ketahui lebih lanjut tentang Pengiklanan Apple & Privasi…
nl: Meer info over Apple reclame en privacy…
no: Finn ut mer om Apple-annonser og personvern…
pl: Więcej informacji o reklamach Apple i prywatności…
pt_br: Saiba mais sobre a Publicidade da Apple e Privacidade…
pt_pt: Saiba mais acerca de publicidade da Apple e privacidade…
ro: Aflați mai multe despre publicitatea Apple și intimitate…
ru: Подробнее о Рекламе от Apple и конфиденциальности…
sk: Viac informácií o reklame Apple a súkromí…
sl: Več o oglaševanju Apple in zasebnosti …
sv: Läs mer om Apple-reklam och integritet…
th: เรียนรู้เพิ่มเติมเกี่ยวกับการโฆษณาของ Apple และความเป็นส่วนตัว…
tr: Apple’ın Sunduğu Reklamlar ve Gizlilik hakkında daha fazla bilgi…
uk: Докладніше про рекламу від Apple і приватність…
vi: Tìm hiểu thêm về Quảng cáo của Apple & Quyền riêng tư…
zh_cn: 进一步了解Apple广告与隐私…
zh_hk: 進一步了解Apple廣告與私隱⋯
zh_tw: 進一步瞭解「Apple廣告與隱私權」⋯

# AD_PRIVACY_FOOTER_LINK
source: About Apple Advertising & Privacy…
ar: حول إعلانات Apple والخصوصية…
bg: Относно Реклами от Apple и поверителност…
ca: Sobre la publicitat d’Apple i la privacitat…
cs: O reklamě Apple a soukromí…
da: Om Apple-reklamer og anonymitet…
de: Über Apple-Werbung & Datenschutz …
el: Πληροφορίες για τις Διαφημίσεις Apple και το απόρρητο…
es: Acerca de la publicidad de Apple y la privacidad…
es_us: Acerca de la publicidad de Apple y la privacidad…
fi: Tietoja: Applen mainonta ja tietosuoja…
fr: À propos de la publicité Apple et de la confidentialité…
fr_ca: Publicité Apple et confidentialité…
he: מידע בנושא פרסום של Apple ופרטיות…
hi: Apple विज्ञापन और गोपनीयता परिचय…
hr: Više o Apple oglašavanju i privatnosti…
hu: Az Apple-hirdetésekről és az adatvédelemről…
id: Mengenai Pengiklanan Apple & Privasi…
it: Pubblicità di Apple e privacy…
ja: Appleの広告とプライバシーについて…
kk: Apple жарнамасы және құпиялылық туралы ақпарат…
ko: Apple 광고 및 개인정보 보호에 관하여…
lt: Apie „Apple“ reklamą ir privatumą…
ms: Perihal Pengiklanan Apple & Privasi…
nl: Over Apple reclame en privacy…
no: Om Apple-annonser og personvern…
pl: Reklamy Apple i prywatność…
pt_br: Sobre a Publicidade da Apple e Privacidade…
pt_pt: Acerca de Publicidade da Apple e Privacidade…
ro: Despre publicitatea Apple și intimitate…
ru: О Рекламе от Apple и конфиденциальности…
sk: O reklame Apple a súkromí…
sl: Več o oglaševanju Apple in zasebnosti …
sv: Om Apple-reklam och integritet…
th: เกี่ยวกับการโฆษณาของ Apple และความเป็นส่วนตัว…
tr: Apple’ın Sunduğu Reklamlar ve Gizlilik Hakkında…
uk: Про рекламу від Apple і приватність…
vi: Quảng cáo của Apple & Quyền riêng tư…
zh_cn: 关于Apple广告与隐私…
zh_hk: 關於Apple廣告與私隱⋯
zh_tw: 關於Apple廣告與隱私權⋯
